<template>
     <div>
        <h3>拼多多市场抽检 398买的vivi让我凌乱了</h3>
        <hr>
        <div class="goods-content">
               不知道大家是否也跟我一样，身边有很多朋友都是资深网购人，不仅自己经常捧着手机刷刷刷，拿了工资买买买，还会把不少所谓的网购心得“安利”给我们，其中拼多多就是我“被种草”的众多购物APP之一。

    相信近来坊间对于拼多多的一些曝光消息大家或多或少都有所耳闻，但我始终相信耳听或为虚，眼见方为实，因此，我特意现身说法，从拼多多花了398元“拼了”一台vivi v9手机，下面就让我来谈谈这款手机使用一周的体会，大家也一同见识一下拼多多这潭水究竟深不深吧！

拼多多市场抽检 398买的vivi让我凌乱了 

能从里到外全面“致敬”，也是“用心”了

   从我拿到这部vivi v9的那一刻起，就深感我的三观注定要被颠覆了，因为我从未见过一款手机能够将业内几大品牌产品的属性集合到一处，还能这样无缝地拼凑在一起。

拼多多市场抽检 398买的vivi让我凌乱了 

   可以看到，这款vivi v9不仅在品牌命名、型号命名上令人浮想联翩，就连烙印在包装盒与机身背部的Logo字体都和某国产一线品牌极为相似，撞脸度高达99.99%。虽然这种做法从消费者的角度上看十分令人不齿，但细细想来，能“借鉴”到如此境界，也不能不说是“用心”了。

拼多多市场抽检 398买的vivi让我凌乱了 
vivi v9包装盒

    同时，我们还可以看到，这款vivi v9并未采用近两年主流的全面屏设计，而是略显老套的16:9比例常规屏幕，而相信细心的朋友也发现了，其无论是大R角的圆润设计，还是屏幕下方腰圆形指纹识别模块的风格，都酷似去年小米的旗舰机型小米6。但想骗过大家的眼睛容易，骗过手感却很难，vivi v9想在ID设计上效仿小米6，这点是显而易见的，但奈何其做戏并没有做足全套，其机身背部采用的只是廉价的曲面塑料，并非玻璃材质，因此一上手便能让人辨清真伪。

拼多多市场抽检 398买的vivi让我凌乱了 
vivi v9

    就如我们前文提到的，vivi v9是一款由里而外全方位“借鉴”一线品牌的产品，其肆无忌惮的抄袭不只体现在机子本身上，可以看到，其包装盒采用了正方形扁盒，在正中印有vivi字样，这与某国产一线品牌的某系列旗舰一贯使用的外包装设计如出一辙，唯一不同的就是其采用了一种透着俗气的明黄色配色，虽亮眼，却廉价。

拼多多市场抽检 398买的vivi让我凌乱了 
vivi v9

    对于一款398元的手机而言，很多朋友可能会说，“要什么自行车”，也对，那我就不对它出厂并未标配一张贴膜耿耿于怀了，但如果屏幕连疏油层都没有就有些出格了吧？经过我两天的使用，手里这部vivi v9的正反两面已经完全被指纹和油印覆盖，视觉观感极具下降，且长久使用后会发觉，vivi v9屏幕在进行滑动操作时触感略显生涩，总是会有一顿一顿的感觉，体验相较具备疏油层的手机差得不是一星半点儿。

    此外，vivi v9还有一个“致命”的天生缺陷，众所周知，我们日常所见的手机多数都会采用如下设计，要么电源键与音量键均排布在右侧边框，要么分别对称于左右两侧，但电源键却始终是在右边框的，这是一种基于人体工程学原理的人性化设计，为的是让我们在单手握持状态下，右手拇指能够轻松地操作电源键。而vivi v9或许是受限于机身内部的结构设计，居然将电源键与音量键都放在了左侧边框，这对于右手型用户的实际体验可谓造成了“灾难性”的破坏。

拼多多市场抽检 398买的vivi让我凌乱了 
vivi v9音量键与电源键均位于左侧边框，使用略感不便

拼多多市场抽检 398买的vivi让我凌乱了 
我“拼来”的vivi v9与vivi手机官方正品在包装上大相径庭（图片来自vivi手机官网）

    其实截至目前，我们还没有正式聊到我手中的这部从拼多多拼来的vivi v9的性能与系统部分，但已经有实例可以充分验明其正身。从下面这张截取自vivi时尚手机官网的图片可以看到，vivi手机官方明确表示，其正品包装盒使用的是一种“黄蓝配”的色调，并且在包装盒正面右下角有一个二维码，而我手中的这个包装盒显然与之大相径庭，不得不说是一个东施效颦、邯郸学步的产物。
        </div>
    </div>    
</template>

<script>
export default {

}
</script>

<style lang="less" scoped>
    h3{
        font-size: 14px;
    }
</style>

